Repository: mkappus1/DatenmanagementMTHS24
Catalog: Woche 2/Skripte/TMX-EN-IT/tmx_teil_4.tmx
Source language: en
Languages: it

source: Business data analysis services
it: Servizi di analisi di dati commerciali

source: Business intelligence services
it: Servizi di business intelligence

source: Arranging of displays for commercial purposes
it: Organizzazione di mostre per scopi commerciali

source: Arranging of presentations for business purposes
it: Organizzazione di presentazioni a scopi commerciali

source: Dissemination of information relating to the recruitment of graduates
it: Diffusione d'informazioni relative al reclutamento di laureati

source: Promotional services provided by telephone
it: Servizi promozionali forniti telefonicamente

source: Advertising agency services
it: Servizi di agenzie di pubblicità

source: Compilation of statistical data relating to medical research
it: Compilazione di dati statistici riguardanti la ricerca medica

source: Compilation of statistics relating to advertising
it: Compilazione di statistiche riguardanti la pubblicità

source: Advertising services for the promotion of e-commerce
it: Servizi pubblicitari per la promozione del commercio elettronico

source: Business consultancy services relating to management of fund raising campaigns
it: Servizi di consulenza aziendale in materia di gestione di campagne di raccolta fondi

source: Business consultancy services relating to manufacturing
it: Servizi di consulenza aziendale in materia di fabbricazione

source: Business consultancy services relating to the marketing of fund raising campaigns
it: Servizi di consulenza aziendale in materia di marketing di campagne di raccolta fondi

source: Business consultancy to individuals
it: Consulenza aziendale a privati

source: Advisory services for preparing and carrying out commercial transactions
it: Servizi di consulenza per preparazione ed esecuzione di transazioni commerciali

source: Assistance to industrial or commercial enterprises in the running of their business
it: Assistenza a imprese industriali e commerciali nella gestione aziendale

source: Business administration consultancy
it: Consulenza nella direzione degli affari

source: Provision of on-line business and commercial information
it: Fornitura di informazioni di affari e commerciali on-line

source: Compilation of computer databases
it: Compilazione di banche dati informatiche

source: Compilation of directories for publication on the internet
it: Compilazione di elenchi per la pubblicazione su Internet

source: Drawing up of statements of accounts
it: Stesura di estratti di conti

source: Advice relating to the business management of health clubs
it: Consulenza riguardante la gestione aziendale di club della salute

source: Accounting for third parties
it: Contabilità per conto di terzi

source: Rental of typewriters and copying machines
it: Noleggio di macchine da scrivere e fotocopiatrici

source: Provision of information relating to commerce
it: Fornitura di informazioni in materia di commercio

source: Provision of information relating to data processing
it: Fornitura di informazioni in materia di elaborazione dati

source: Market research for compiling information on readers of publications
it: Ricerche di mercato per la compilazione di informazioni sui lettori di pubblicazioni

source: Marketing agency services
it: Servizi di agenzia di marketing

source: Business acquisitions
it: Acquisizioni aziendali

source: Business advice relating to accounting
it: Consulenza aziendale in materia di contabilità

source: Arranging of buying and selling contracts for third parties
it: Organizzazione di contratti di vendita e acquisto per terzi

source: Arranging subscriptions of the online publications of others
it: Gestione di abbonamenti a pubblicazioni on-line per conto terzi

source: Electronic commerce services, namely, providing information about products via telecommunication networks for advertising and sales purposes
it: Servizi di commercio elettronico, ovvero fornitura di informazioni su prodotti tramite reti di telecomunicazione per scopi pubblicitari e di vendita

source: Estimations for marketing purposes
it: Stime a scopo di marketing

source: Evaluations relating to business management in professional enterprises
it: Valutazione della gestione aziendale per imprese professionali

source: Exhibitions (Conducting -) for advertising purposes
it: Esposizioni (Conduzione di -) per scopi pubblicitari

source: Data processing for businesses
it: Elaborazione dati per imprese

source: Data processing for the collection of data for business purposes
it: Elaborazione dati per la raccolta di dati per uso aziendale

source: Advisory services relating to data processing
it: Servizi di consulenza in materia di elaborazione dati

source: Mediation of advertising
it: Mediazione pubblicitaria

source: Organisation, operation and supervision of an incentive scheme
it: Organizzazione, gestione e supervisione di un piano di incentivi

source: Professional business consultation relating to the operation of businesses
it: Consulenza aziendale professionale in materia di gestione di imprese

source: Professional consultancy relating to business management
it: Consulenza professionale in materia di gestione aziendale

source: Auditioning of performing artists [selection of personnel]
it: Audizioni di artisti [selezione di personale]

source: Business advisory services relating to product manufacturing
it: Servizi di consulenza aziendale in materia di fabbricazione di prodotti

source: Business advisory services relating to the establishment of motor dealership
it: Servizi di consulenza aziendale in materia di apertura di concessionarie di veicoli a motore

source: Business assistance relating to business image
it: Assistenza aziendale in materia d'immagine aziendale

source: Business assistance relating to the formation of commercial undertakings
it: Assistenza aziendale in materia di formazione di imprese commerciali

source: Provision of business statistical information relating to medical matters
it: Fornitura di informazioni statistiche commerciali riguardanti l'ambito medico

source: Providing advertising space in periodicals, newspapers and magazines
it: Fornitura di spazi pubblicitari su periodici, giornali e riviste

source: Market campaigns
it: Campagne di mercato

source: Arranging business introductions relating to the buying and selling of products
it: Organizzazione di presentazioni aziendali riguardanti l'acquisto e la vendita di prodotti

source: Business marketing services
it: Servizi di marketing aziendale

source: Distribution of printed promotional material by post
it: Distribuzione di materiale promozionale stampato a mezzo posta

source: Subscriptions (arranging -) to a telematics, telephone or computer service [internet]
it: Organizzazione d'abbonamenti a servizi telematici, telefonici o informatici [Internet]

source: Advice and information concerning commercial business management
it: Consulenza e informazioni in materia di gestione degli affari commerciali

source: Reprographic services
it: Servizi riprografici

source: Advice relating to the sale of businesses
it: Consulenza in materia di vendita di imprese

source: Advising industrial enterprises in the conduct of their business
it: Consulenza a imprese industriali in materia di gestione aziendale

source: Advisory services (Business -) relating to the management of public sector businesses
it: Servizi di consulenza (Affari -) in materia di gestione di imprese del settore pubblico

source: Advisory services (Business -) relating to the operation of franchises
it: Servizi di consulenza (Affari -) in materia di conduzione di franchising

source: Advisory services relating to business risk management
it: Servizi di consulenza in materia di gestione del rischio aziendale

source: Employment placement services for personal assistants
it: Servizi di collocamento per assistenti personali

source: Systemization of information into computer databases
it: Sistemazione di informazioni in banche dati informatiche

source: Advertising services of a radio and television advertising agency
it: Servizi pubblicitari di agenzie pubblicitarie radiofoniche e televisive

source: Company information (Searches relating to -)
it: Informazioni societarie (Ricerche riguardanti -)

source: Rental of photocopying machines
it: Noleggio di fotocopiatrici

source: Transportation fleet (business management of -) [for others]
it: Parco mezzi di trasporto (gestione aziendale di -) [per conto terzi]

source: Evaluations relating to commercial matters
it: Stime relative a questioni commerciali

source: Financial statement preparation and analysis for businesses
it: Preparazione e analisi di rendiconti finanziari per imprese

source: Employment agency services for people skilled in the use of computers
it: Servizi di uffici di collocamento per persone abili nell'utilizzo di computer

source: Planning concerning business management, namely, searching for partners for amalgamations and business take-overs as well as for business establishments
it: Pianificazione inerente alla gestione aziendale, ovvero ricerca di partner per fusioni e acquisizioni aziendali e per imprese commerciali

source: Computerised office management
it: Gestione d'ufficio computerizzata

source: Information and data compiling and analyzing relating to business management
it: Compilazione e analisi di informazioni e dati in materia di gestione aziendale

source: Press advertising services
it: Servizi di pubblicità su stampa

source: Statistical evaluations of marketing data
it: Valutazioni statistiche di dati di marketing

source: Organization, operation and supervision of sales and promotional incentive schemes
it: Organizzazione, gestione e supervisione di vendite e piani di incentivi promozionali

source: Accounting services for pension funds
it: Servizi di contabilità per fondi pensioni

source: Provision of advertising space by electronic means and global information networks
it: Fornitura di spazi pubblicitari tramite mezzi elettronici e reti di informazione globali

source: Rental of all publicity and marketing presentation materials
it: Noleggio di materiali di presentazione publicitari e di marketing

source: Commercial information services
it: Servizi di informazione commerciale

source: Arranging newspaper subscriptions
it: Organizzazione di abbonamenti a giornali

source: Commercial management
it: Gestione commerciale

source: Advice in the field of business management and marketing
it: Consulenza nel settore di gestione aziendale e marketing

source: Business analysis of markets
it: Analisi commerciali di mercati

source: Preparation of inventories
it: Preparazione di inventari

source: Preparation of mailing lists for direct mail advertising services [other than selling]
it: Preparazione di indirizzari per servizi di pubblicità mediante direct mail [non per la vendita]

source: Preparation of publicity documents
it: Preparazione di documenti pubblicitari

source: Business merger services
it: Servizi di fusioni aziendali

source: Information services relating to businesses
it: Servizi di informazioni aziendali

source: Business expertise services
it: Servizi di perizie aziendali

source: Compilation of registers relating to importers
it: Compilazione di registri relativi a importatori

source: Provision of information and advice to consumers regarding the selection of products and items to be purchased
it: Fornitura di informazioni e consulenza per consumatori relativamente alla selezione di prodotti e agli articoli da acquistare

source: Advertising
it: Pubblicità

source: Personnel management of marketing personnel
it: Gestione di personale di marketing

source: Advertisement for others on the Internet
it: Pubblicità su Internet per conto terzi

source: Advertising in periodicals, brochures and newspapers
it: Pubblicità su riviste, opuscoli e quotidiani

source: Compilation of advertisements
it: Compilazione di annunci pubblicitari

source: Compilation of advertisements for use on the internet
it: Compilazione di annunci pubblicitari da utilizzare su Internet

source: Advertising services relating to the sale of personal property
it: Servizi pubblicitari relativi alla vendita di proprietà private

source: Advertising services relating to the travel industries
it: Servizi pubblicitari relativi all'industria turistica

source: Rental of advertising space on the internet
it: Noleggio di spazi pubblicitari su Internet

source: Secretarial services provided by hotels
it: Servizi di segreteria offerti da alberghi

source: Business representative services
it: Servizi di rappresentanza aziendale

source: Provision of information relating to accounts [accountancy]
it: Fornitura di informazioni in materia di conti [contabilità]

source: Provision of information relating to marketing
it: Fornitura di informazioni in materia di marketing

source: Business advertising services relating to franchising
it: Servizi di pubblicità aziendale in materia di franchising

source: Business advisory services relating to business liquidations
it: Servizi di onsulenza aziendale in materia di liquidazioni aziendali

source: Evaluation of business opportunities
it: Valutazione di opportunità di affari

source: Data processing verification
it: Verifica dell'elaborazione dati

source: Advertising and promotion services and related consulting
it: Servizi di pubblicità e promozione e relativa consulenza

source: Collection of information relating to advertising
it: Raccolta di informazioni in materia di pubblicità

source: Mediation of agreements regarding the sale and purchase of goods
it: Mediazione di accordi relativi alla vendita e all'acquisto di prodotti

source: Distribution of products for advertising purposes
it: Distribuzione di prodotti a scopo pubblicitario

source: Leasing of advertising space on pamphlets
it: Locazione di spazi pubblicitari su opuscoli

source: Auctioneering services
it: Servizi di vendita all'asta

source: Office management services [for others]
it: Servizi di gestione di uffici [per conto terzi]

source: Operation of commercial businesses [for others]
it: Gestione di imprese commerciali [per conto terzi]

source: Business management of performing artists
it: Direzione professionale delle attività artistiche

source: Assistance to management in commercial enterprises in respect of advertising
it: Assistenza nella gestione d'imprese commerciali relativamente alla pubblicità

source: Business consultancy services relating to data processing
it: Servizi di consulenza aziendale in materia di elaborazione dati

source: Provision of information concerning commercial sales
it: Fornitura di informazioni in materia di vendite commerciali

source: Market research data collection services
it: Servizi di raccolta dati per ricerche di mercato

source: Financial marketing
it: Marketing finanziario

source: Analysis of business information
it: Analisi di informazioni di affari

source: Consultancy relating to the organisation of promotional campaigns for business
it: Consulenza in materia di organizzazione di campagne promozionali per imprese

source: Consultancy relating to the preparation of business statistics
it: Consulenza in materia di preparazione di statistiche commerciali

source: Distribution of advertising material by post
it: Distribuzione di materiale pubblicitario a mezzo posta

source: Providing business information, also via internet, the cable network or other forms of data transfer
it: Fornitura di informazioni in materia di affari, anche tramite Internet, reti via cavo o altre forme di trasferimento dati

source: Services rendered by a franchisor, namely, assistance in the running or management of industrial or commercial enterprises
it: Servizi resi da un affiliante, ovvero assistenza nella conduzione o gestione di imprese industriali o commerciali

source: Management advice
it: Consulenza gestionale

source: Assistance, advisory services and consultancy with regard to business planning
it: Servizi di assistenza e consulenza in materia di pianificazione aziendale

source: Assistance, advisory services and consultancy with regard to business management
it: Servizi di assistenza e consulenza in materia di gestione aziendale

source: Assistance, advisory services and consultancy with regard to business organization
it: Servizi di assistenza e consulenza in materia di organizzazione aziendale

source: Management and operation assistance to commercial businesses
it: Assistenza nella gestione e amministrazione di imprese commerciali

source: Management of professional athletes
it: Gestione di atleti professionisti

source: Computerised business information services
it: Servizi computerizzati di informazioni commerciali

source: Advertising by transmission of on-line publicity for third parties through electronic communications networks
it: Pubblicità mediante trasmissione di pubblicità on-line per conto terzi tramite reti di comunicazione elettroniche

source: Business advisory services relating to the selection of computers
it: Servizi di consulenza aziendale riguardanti la scelta di computer

source: Business consultancy relating to the administration of information technology
it: Consulenza aziendale in materia di amministrazione di tecnologie dell'informazione

source: Employment outplacement services
it: Collocamento esterno di personale

source: Help in the management of business affairs or commercial functions of an industrial or commercial enterprise
it: Assistenza nella gestione di affari commerciali o di funzioni commerciali di un'impresa industriale o commerciale

source: Information services relating to jobs and career opportunities
it: Servizi di informazione relativi a opportunità di lavoro e di carriera

source: Promoting the sale of goods and services of others through the distribution of printed material and promotional contests
it: Promozione della vendita di beni e servizi di terzi attraverso la distribuzione di materiale stampato e concorsi promozionali

source: Economic information services for business purposes
it: Servizi di informazioni economiche per affari

source: Company management, including consultancy in demographic matters
it: Gestione societaria, compresa consulenza in materia di questioni demografiche

source: Dissemination of advertising for others via an on-line communications network on the internet
it: Diffusione pubblicitaria per conto terzi tramite una rete di comunicazione on-line su Internet

source: Consultancy services regarding business strategies
it: Servizi di consulenza in materia di strategie aziendali

source: Information or enquiries on business and marketing
it: Informazioni o richieste in materia di affari e marketing

source: Stock control services
it: Controllo di inventario

source: Employment counselling and consultancy services
it: Servizi di consulenza in materia d'occupazione

source: Prize draws (Organising of -) for promotional purposes
it: Organizzazione d'estrazioni di premi per scopi pubblicitari

source: Surveys for business purposes
it: Indagini per scopi di affari

source: Consultancy regarding business organisation and business economics
it: Servizi di consulenza per l'organizzazione e la gestione degli affari

source: Business management advice relating to manufacturing business
it: Consulenza gestionale aziendale in materia di imprese di produzione

source: Arranging and conducting of fairs and exhibitions for business purposes
it: Organizzazione e conduzione di fiere ed esposizioni per scopi commerciali

source: Arranging and conducting of fairs and exhibitions for advertising purposes
it: Organizzazione e conduzione di fiere ed esposizioni per scopi pubblicitari

source: Sales promotion for others provided through the distribution and the administration of privileged user cards
it: Promozione delle vendite per conto terzi attraverso la distribuzione e la gestione di carte per utenti privilegiati

source: Organisation for a third party of telephone welcoming services and of telephone receptionist services
it: Organizzazione per conto terzi di servizi di accoglienza telefonica e di ricevimento telefonico

source: Organisation of events for commercial and advertising purposes
it: Organizzazione di eventi a scopo commerciale e pubblicitario

source: Stocktaking
it: Inventari

source: Administration relating to sales methods
it: Amministrazione in materia di metodi di vendita

source: Corporate management assistance
it: Assistenza nella gestione societaria

source: Cost assessment services
it: Servizi di stima dei costi

source: Business supervision
it: Supervisione aziendale

source: Commercial assistance in business management
it: Assistenza commerciale nella gestione aziendale

source: Compilation and provision of trade and business price and statistical information
it: Compilazione e fornitura d' informazioni sui prezzi commerciali e aziendali e statistiche

source: Alcoholic beverage procurement services for others [purchasing goods for other businesses]
it: Servizi di approvvigionamento di bevande alcoliche per conto terzi [acquisto di prodotti per altre imprese]

source: Advertising services relating to financial services
it: Servizi pubblicitari relativi a servizi finanziari

source: Advertising services relating to newspapers
it: Servizi pubblicitari relativi a giornali

source: Advertising services relating to public works
it: Servizi pubblicitari in materia di opere pubbliche

source: Advertising services relating to the motor vehicle industry
it: Servizi pubblicitari relativi all' industria dei veicoli a motore

source: Management advice relating to the placing of staff
it: Consulenza gestionale in materia di collocamento del personale

source: Business administration services for processing sales made on the internet
it: Servizi di amministrazione aziendale per l'elaborazione di vendite effettuate su Internet

source: Business consultancy, in the field of transport and delivery
it: Consulenza aziendale in materia di trasporti e consegne

source: Business consultation and management regarding marketing activities
it: Consulenza e gestione aziendale in materia di attività di marketing

source: Business consultation and management regarding launching of new products
it: Consulenza e gestione aziendale in materia di lancio di nuovi prodotti

source: Business management and enterprise organization consultancy
it: Consulenza in materia di gestione aziendale ed organizzazione aziendale

source: Business management consultancy, also via the Internet
it: Consulenza in gestione aziendale, anche tramite internet

source: Business management in the field of transport and delivery
it: Gestione aziendale in materia di trasporti e consegne

source: Business organization and management consultancy including personnel management
it: Consulenza in materia di organizzazione e gestione aziendale, compresa la gestione di personale

source: Collection and systematisation of information into computer databases
it: Raccolta e sistematizzazione di informazioni in banche dati

source: Organisation, operation and supervision of loyalty schemes and incentive schemes
it: Organizzazione, gestione e supervisione di programmi fedeltà e programmi di incentivi

source: Recruitment of temporary technical personnel
it: Ricerca e selezione di personale tecnico interinale

source: Personnel management of sales personnel
it: Gestione di personale di vendita

source: Planning of marketing strategies
it: Pianificazione di strategie di marketing

source: Business management services relating to the development of businesses
it: Servizi di gestione aziendale in materia di sviluppo di imprese

source: Business efficiency studies
it: Studi di efficienza aziendale

source: Arranging of demonstrations for advertising purposes
it: Organizzazione di dimostrazioni a scopo pubblicitario
